<?php 
$title = 'القوانين';
require_once 'template/header.php'?> 
<div class="container"> 
  <div class="p-3 mb-2 bg-light text-dark">
  <div class="col-md-8 blog-main">
    <h1 class="">
      القوانين وطرق اللعب 
    </h1>
    <hr>

    <div class="blog-post">
      <h2 class="blog-post-title">تعريف مبسط للعبة البلوت</h2>
      <p class="blog-post-meta">اخر تحديث  <a href="#">Bander</a></p>

      <p>البلوت هي إحدى ألعاب الورق الشهيرة والمحببة وذات الانتشار الواسع بين أبناء المملكة خاصة ودول المنطقة عامة، وإن حملت أسماء محلية مختلفة.
        تتألف اللعبة من فريقين، يمثل كل فريق لاعبان اثنان، وتحتوي عملية اللعب فيها على 32 ورقة، تبدأ من ورقة رقم 7، وتنتهي بورقة الإكّه ( A ).
        يُحقق أحد الفريقين الفوز في لعبة البلوت بالحصول على نقاط 152بنط، وفق قوانين محددة مشروحة بالتفصيل في البنود التالية.</p>
<hr>
      <h2 class="text-danger">قوانين أساسية</h2>
      <ul>
        <li>لا يسمح نهائيًّا الحديث العام أثناء سير اللعبة، باستثناء ما هو في إطار اللعبة.</li>
        <li> لا يسمح نهائيًّا القيام بإشارات خاصة “مقصودة أو غير مقصودة”، ولا تسمح لجنة التحكيم بارتكاب الأخطاء، ولا تنظر لكونها متعمدة أم لا.</li>
        <li> يجب استخدام مصطلحات اللعبة المتعارف عليها من قبل لاعبي كل فريق والمقررة في هذه اللائحة: (أول، بس،صن، حكم، ثاني، ولا، أشكل، دبل، ثري، فور، قهوة، مقفل) وذكر أحد المشاريع.</li>
      <li> لا يعتد بأي جولة ما لم تكن منعقدة في الزمان والمكان المخصصين للعب، والمعتمد من قبل الجهة المنظمة.</li>
      <li> في حال الاحتجاج: يحق لأي فريق تقديم احتجاج أمام لجنة الاستئناف الخاصة بالبطولة، بعد قرار الحكم مباشرة وقبل توزيع الورق مع تقديم رسوم الاحتجاج البالغة: 1000 ريال، “ألف ريال” نقدًّا، تسترد في حال قبول الاحتجاج، وذلك طبقًّا للمواد المنصوص عليها في اللائحة العامة للاستئناف.</li>
      <li> تنتهي “الصكة” بحصول أي فريق على 152 بنط، أما في حال تجاوزها الفريقان فإن الفوز يكون من حق أكثرهما “أبناط”.</li>
      <li>لا يجوز رمي الورق قبل إنهاء المزايدة من جميع اللاعبين. </li>
      <li> في حال خلو هذه اللائحة من أي نص بشأن قواعد البطولة وأحكامها، فإن القرار عندئذ يعود للجنة التحكيم، والتي يعتبر قرارها نهائيًّا في تلك الحالة.</li>
      </ul>
      <h2 class="text-danger"> طريقة اللعب</h2>
      <ul> 

        <li> افتتاح اللعب:
          بداية التوزيع: يتم سحب ورقة من أوراق اللعب من قبل لاعب واحد من كل فريق، وصاحب الورقة الأصغر يتولى عملية التوزيع.
          لا يسمح بـ”رص الورق”، أو “المزايت” طوال جولات اللعب.</li>
        <li>  توزيع أوراق اللعب:
          يقوم الموزع بتوزيع ورق اللعب بعد خلط الأوراق وعرضها على اللاعب الذي على يساره لقص الورق (خبصة واحدة أو اقتطاع جزء)، أو الإذن له باللعب، ولا يسمح بسحب ورقة واحدة وكشفها في الميدان، ثم يقوم بإعطاء كل لاعب ( 3 ) ثلاث ورقات في المرة الأولى ثم ( 2 ) ورقتين في المرة الثانية ابتداء من اليمين إلى اليسار.</li>
        <li> طريقة الشراء:
          يقوم الموزع بعد انتهاء التوزيع في الجولة الأولى بكشف ورقة وإنزال ورق التوزيع على طاولة اللعب إيذانًّا بالبدء بالشراء والمزايدة.</li>
        <li>الشراء يكون:
          إما صن أو حكم في الدورة الأولى والثانية. </li>
        <li>  لا يوجد ثالث إطلاقًّا:
          في التشكيل أو غيره، حتى لو كانت الورقة المكشوفة إكّه A.</li>
        <li> لا يرفع ورق التوزيع من الميدان:
          حتى يتم الشراء أو انتقال التوزيع للذي يلي الموزع.</li>
        <li> التسجيل:
          في حال طلب التسجيل (التقييد)، يجب إنزال الورق مقلوبًّا (غير مكشوف)، وطلب التسجيل من الحكم، وفي حال كشف الورق يسقط حق اللاعب بطلب التسجيل، ويكون تكويش إذا كان اعتراضه صحيح وتسجل على من كشف الورق في حال كان اعتراضه غير صحيح.</li>
        <li>التكويش:
          في حال طلب التكويش، يجب إنزال الورق مقلوبًّا (غير مكشوف)، وطلب التكويش من الحكم، وفي حال كشف الورق يسقط حق اللاعب بطلب التكويش، ويكون تكويش إذا كان اعتراضه صحيح وتسجل على من كشف الورق في حال كان اعتراضه غير صحيح. </li>
        <li>الإنذار: في حال طلب الإنذار يجب إنزال الورق مقلوبًّا (غير مكشوف)، وطلب الإنذار من الحكم وفي حال كشف الورق يسقط حق اللاعب بطلب الإنذار، ويكون تكويش إذا كان اعتراضه صحيح وتسجل على من كشف الورق في حال كان اعتراضه غير صحيح (ويعود التقييم للحكم). </li>
      </ul>
<h2 class="text-danger"> المشتري في “الصن” أو “الحكم</h2>
<ul> 
  <li>الحكم على (إكه) في الدورة الأولى والدورة الثانية لا يقلب إلى صن إلا من قبل اللاعب الذي على يمين الموزع.</li>
  <li> يخسر المشتري في الصن، إذا وصل الفريق الآخر في العدد (66) ستة وستين بنط (اللعبة صافية بدون مشاريع)، ويتعادلان في حال كسب كل فريق (65) خمسة وستين بنط.</li>
  <li>يخسر المشتري في الحكم، إذا وصل الفريق الآخر في العدد (82) اثنين وثمانين بنط (اللعبة صافية بدون مشاريع)، ويتعادلان في حال كسب كل فريق(81) واحد وثمانين بنط.</li>
  <li>يخسر المشتري في الصن إذا وصل الفريق الآخر في العدد (56) ستة وخمسين بنط ولديهم مشروع (سرًّا).</li>
  <li>يخسر المشتري في الحكم إذا وصل الفريق الآخر في العدد (72) اثنين وسبعين بنط ولديهم مشروع (سرًّا)، في حال عدم النطق بوجود البلوت لدى المشتري.</li>
  <li>يخسر المشتري في الصن إذا وصل الفريق الآخر في العدد (41) واحد وأربعين بنط ولديه مشروع (خمسين)، أما لو تحصل الخصم على(40)أربعين بنط يتعادلان.</li>
  <li>يخسر المشتري في الحكم إذا وصل الفريق الآخر في العدد (56) ستة وخمسين بنط ولديه مشروع (خمسين) في حال عدم النطق بوجود البلوت لدى المشتري.</li>
  <li>يخسر المشتري في الصن إذا وصل الفريق الآخر في العدد (16) ستة عشر بنط ولديه مشروع (مائة). أما لو تحصل الخصم على(15) خمسة عشر بنط يتعادلان .</li>
  <li>يخسر المشتري في الحكم إذا وصل الفريق الآخر في العدد (32) اثنين وثلاثين بنط ولديه مشروع (مائة) في حال عدم النطق بوجود البلوت لدى المشتري.</li>
  <li> العد لغير المشتري، وفي حالة الدبل (يكون المدبل هو المشتري)، وفي حالة (ثري، فور، قهوة) يكون المشتري هو صاحب آخر قرار.</li>
  <li>  في الصن،(5) أبناط تحسب بواحد فقط، أما في الحكم فإن (5) أبناط تحسب بصفر.</li>
</ul>
<h2 class="text-danger"> المشاريع</h2>
<ul>
  <li>يعتبر مشروع الأربعمائة: (أربع إكك) أكبر مشاريع الصن. </li>
  <li>في الحكم والصن، يعتبر مشروع المائة المتسلسلة أكبر من مائة الأوراق المتشابهة. </li>
  <li>في الحكم تقدم مائة الإكك ثم الشياب ثم البنات ثم الأولاد ثم العشرات. </li>
  <li>تضاعف نتيجة المشاريع في حال الدبل بالصن والحكم باستثناء (البلوت) يحتسب ببنطين فقط. </li>
  <li>لا تضاعف المشاريع في حالة الثري والفور في الحكم. </li>
  <li>في مشروع (البلوت)، يجب على اللاعب الذي لديه (البلوت) ذكره أثناء لعب الورقة الثانية وقبل نزولها على الأرض، أما إذا كان (البلوت) مكشوف (مفروش) مع مشروع متسلسل (سرًّا، خمسين، مائة) فيحسب حتى لو لم يُذكر. </li>
  <li> في حال تساوى مشروعان متشابهان في القيمة فأفضلية النزول لمن على يمين الموزع.</li>
  <li>لا ينطق البلوت عندما تفرش مائة الش </li>
</ul>

    </div><!-- /.blog-post -->
  </div><!-- /.blog-main -->
</div>
</div>
<?php require_once 'template/footer.php'
?>